<?php

return [
    'permissions'   => [
        1   => 'توسعه دهنده',
        2   => 'مدیر اسکرام',
        3   => 'مدیر محصول',
        4   => 'مدیر پروژه',
        5   => 'صاحب پروژه',
    ],
    'months'        => [
        1   => 'فروردین',
        2   => 'اردیبهشت',
        3   => 'خرداد',
        4   => 'تیر',
        5   => 'مرداد',
        6   => 'شهریور',
        7   => 'مهر',
        8   => 'آبان',
        9   => 'آذر',
        10  => 'دی',
        11  => 'بهمن',
        12  => 'اسفند',  
    ],
    'epics' => [
        'status_str'    => [
            1   => 'شروع نشده',
            2   => 'در جریان',
            3   => 'پایان یافته',
        ],
    ],
    'sprints' => [
        'status_str'    => [
            1   => 'شروع نشده',
            2   => 'در جریان',
            3   => 'پایان یافته',
        ],
    ],
];